export default {
  ru: {
    welcome: 'ДОБРО ПОЖАЛОВАТЬ В ИГРУ,\nСУПЕРГЕРОЙ!',
    runToFinish: 'Добеги до финиша и получи до',
    hundred: ' 1 000',
    bonus: 'бонусных рублей',
    bank: ' от банка Уралсиб!',
    goodLuck: 'Желаем удачи!',
    rules: 'ПРАВИЛА',
    rules_text:
      'Покажи свою ловкость!\n' +
      'Сжигай и замораживай атрибуты\nна своем пути, чтобы заработать\nдо 1 000 бонусных рублей на счет\nдебетовой карты «Прибыль»!\n',
    balls50: '50 баллов:',
    balls20: '20 баллов:',
    rules_text2:
      'Для прыжка нажми на любую\nчасть экрана. Если столкнешься\nс платформой или упадешь –\nигра закончится.',
    luck: 'Удачи!',
    resultIsFire:
      'Результат огонь, супергерой 🔥\nЗабирай свою дебетовую карту «Прибыль»\nс бонусными рублями, равными твоему\nрекорду в игре, а также:',
    percent: 'Выгодный процент на остаток',
    free: 'Бесплатное обслуживание',
    cashBack: 'Кешбэк до 3%',
    see: 'Будь внимателен: принимается',
    only: ' только',
    oneBid: 'одна заявка ',
    forTheBonus: 'на зачисление бонусных',
    rubls: 'рублей. Пройди еще раз и заработай\nмаксимум!',
  },
};
